{
  "About Us": "Про нас",
  "Welcome to 'Finance Exchanges', your trusted partner in seamless and secure currency exchange. Our mission is to simplify the way you manage your finances across borders. Whether you're traveling, investing, or sending money to loved ones, we offer competitive exchange rates and a user-friendly platform designed to meet your needs.": "Ласкаво просимо до 'Finance Exchanges', вашого надійного партнера в безперебійному та безпечному обміні валют. Наша місія полягає в тому, щоб спростити спосіб управління вашими фінансами за кордоном. Незалежно від того, чи подорожуєте ви, інвестуєте або надсилаєте гроші близьким, ми пропонуємо конкурентні курси обміну та зручну для користувача платформу, розроблену для задоволення ваших потреб.",
  "At 'Finance Exchanges', we prioritize transparency, security, and customer satisfaction. With our real-time rate updates and quick transaction processing, you can exchange currencies with confidence and ease. Join our growing community of users who trust us to handle their currency exchange needs efficiently.": "У 'Finance Exchanges' ми надаємо пріоритет прозорості, безпеці та задоволенню клієнтів. Завдяки нашим оновленням курсу в реальному часі та швидкій обробці транзакцій ви можете обмінювати валюти з упевненістю та легкістю. Приєднуйтесь до нашої зростаючої спільноти користувачів, які довіряють нам ефективно обробляти свої потреби в обміні валюти.",
  "Experience a smarter way to manage your money—download 'Finance Exchanges' today and take control of your currency exchange like never before.": "Відчуйте розумніший спосіб керувати своїми грошима — завантажте 'Finance Exchanges' сьогодні та керуйте своїм обміном валют, як ніколи раніше.",
  "Feel free to customize this text further to match your app's branding and unique features!": "Не соромтеся додатково налаштувати цей текст, щоб він відповідав бренду та унікальним функціям вашої програми!",
  "Main": "Головна",
  "Sales": "Продажі",
  "Contacts": "Контакти",
  "Rules": "Правила",
  "Loading...": "Завантажується...",
  "Feedback ": "Зворотній зв’язок",
  "Mon - Sun: 08:00 - 20:00": "Пн - Нд: 08:00 - 20:00",
  "Sections": "Розділи",
  "Terms of use": "Умови використання",
  "Our accounts": "Наші акаунти",
  "Exchange currency": "Обміняти валюту",
  "Currency": "Валюта",
  "Exchange rate to hryvnias": "Курс до грн",
  "date:": "дата:",
  "name: Gena": "ім'я: Генадій",
  "name: Luda": "ім'я: Людмила",
  "name: Ylia": "ім'я: Юлія",
  "phone: +38096-153-15-45": "тел. : +38096-153-15-45",
  "phone: +38096-153-15-66": "тел. : +38096-153-15-66",
  "phone: +38096-153-15-78": "тел. : +38096-153-15-78",
  "id: 2": "ном. : 2",
  "id: 3": "ном. : 3",
  "id: 4": "ном. : 4"
}
